tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "docker"
brew "git"
brew "jq"
brew "pyenv"
brew "the_silver_searcher"
brew "zsh"
brew "aws/tap/aws-sam-cli"
cask "amazon-chime"
cask "clipy"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "session-manager-plugin"
cask "slack"
cask "visual-studio-code"
cask "zoom"
